<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@100;300;400;500;700;900&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../css/sub.css">
    <link rel="stylesheet" href="../css/header.css">
    <link rel="stylesheet" href="../css/wSelect.css">
    <meta charset="UTF-8">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1.0">
    <title>K-DOT</title>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<script src="../js/menu.js"></script>
    <script src="../js/wSelect.js"></script>
</head>
<body>	
		<div class="modal-con">
            <div class="modal-title">
                <span>Privacy Policy</span>
                <div class="close-btn">
                    <img src="../img/sub/close_btn.png" alt="">
                </div>
            </div>
            <div class="line-wrap content-rd">
                <div class="line-w line1">
                    <p class="content">
                        회사(이하 ‘케이닷’)는 이용자 개인정보 보호에 우선 순위를 두고 있으며, 개인정보 보호 가이드라인에 대한 국제 기준을 준수하여 서비스를 제공합니다. 케이닷 회원 가입 신청 및 기타 개인정보를 제공하는 분께 수집하는 개인 정보에 대한 내용을 안내 드리오니 주의깊게 읽은 후 동의하여 주시기 바랍니다.
                    </p>
                </div>
                <div class="line-w line1">
                    <p class="title">1. 개인정보처리방침의 의의</p>
                    <p class="content">
                        <span class="indent">
                        -케이닷에서 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 정보를 언제·어떻게 파기하는지 등 개인정보와 관련한 정보를 투명하게 제공합니다.</span>
                        <span class="indent">-이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다.</span>
                        <span class="indent">-개인정보와 관련하여 케이닷과 이용자간의 권리 및 의무 관계를 규정하여 이용자의 ‘개인정보자기결정권’을 보장하는 수단이 됩니다.</span>
                    </p>
                </div>
                <div class="line-w line2">
                    <p class="title">2. 수집하는 개인정보</p>
                    <p class="content">
                        이용자는 회원가입을 하지 않아도 제품 정보, 신규 업데이트 등 대부분의 케이닷 서비스를 회원과 동일하게 이용할 수 있습니다. <br />
						이용자가 온라인 서베이 등과 같이 개인화 혹은 회원제 서비스를 이용하기 위해 회원가입을 할 경우, 케이닷은 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.<br /><br />
						회원가입 시점에 케이닷이 이용자로부터 수집하는 개인정보 :<br />
                        <span class="indent">-아이디, 비밀번호, 이름, 생년월일, 성별 : 서비스 이용에 따른 본인 식별 절차에 이용</span>
                        <span class="indent">-휴대전화번호, 주소, 이메일주소 : 경품 배송, 기타 새로운 서비스나 이벤트 소개 등 최신 정보 안내에 이용</span><br /><br />
                        서비스 이용 과정에서 이용자로부터 수집하는 개인정보 :<br />
                        <span class="indent">-케이닷 내의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다. 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 수집하는 개인정보에 대해 안내 드리고 동의를 받습니다.</span><br /><br />
                        케이닷은 아래의 방법을 통해 개인정보를 수집합니다 :<br />
                        <span class="indent">-회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.</span>
                        <span class="indent">-고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.</span>
                        <span class="indent">-오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.</span>
                        <span class="indent">-기기정보와 같은 생성정보는 PC웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.</span>
                    </p>
                </div>
                <div class="line-w line3">
                    <p class="title">3. 수집한 개인정보의 이용</p>
                    <p class="content">
                       
                        <span class="indent">-회원 가입 의사의 확인, 연령 확인, 이용자 본인 확인, 이용자 식별, 회원탈퇴 의사의 확인 등 회원관리를 위하여 개인정보를 이용합니다.</span>
                        <span class="indent">-콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 개인정보를 이용합니다.</span>
                        <span class="indent">-법령 및 케이닷 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.</span>
                        <span class="indent">-프리미엄 서비스 제공에 따르는 본인인증, 포인트 부여 및 차감, 상품 및 서비스의 배송을 위하여 개인정보를 이용합니다.</span>
                        <span class="indent">-이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션 목적으로 개인정보를 이용합니다.</span>
                        <span class="indent">-서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.</span>
                        <span class="indent">-보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.</span>
                    </p>
                </div>
                <div class="line-w line4">
                    <p class="title">4. 개인정보의 제공 및 위탁</p>
                    <p class="content">
                       케이닷은 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않습니다. 단, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의를 한 경우, 그리고 관련 법령에 의거해 케이닷에 개인정보 제출 의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우에 한하여 개인정보를 제공합니다.<br />
						개인정보 처리위탁 중 국외 법인에서 처리하는 위탁업무는 아래와 같습니다 :<br />
						케이닷은 이용자의 개인정보를 국외의 다른 사업자에게 제공하지 않습니다. 다만, 데이터 보관 및 서비스 운영 업무를 ‘케이닷 코리아’, ‘케이닷 미얀마’, ‘케이닷 캄보디아’에서 공동 관리하므로, 케이닷과 동일한 정보보호 정책에 따라 이용자의 정보를 보호하며, 케이닷의 엄격한 통제 하에 업무를 수행하고 있습니다. 국외 법인에 대한 정보는 회사 소개 페이지에서 찾아보실 수 있습니다.
                    </p>
                </div>
                <div class="line-w line5">
                    <p class="title">5. 개인정보의 파기</p>
                    <p class="content">
                        회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체없이 파기하고 있습니다.<br />
						단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br />
						회원탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체없이 재생이 불가능한 방법으로 파기합니다
                    </p>
                </div>
                <div class="line-w line6">
                    <p class="title">6. 이용자의 권리와 행사 방법</p>
                    <p class="content">
                        - 이용자는 언제든지 ‘케이닷 내 정보’에서 자신의 개인정보를 조회하거나 수정ㆍ삭제할 수 있으며, 자신의 개인정보에 대한 열람을 요청할 수 있습니다.<br />
    				- 이용자는 언제든지 ‘회원탈퇴’ 등을 통해 개인정보의 수집 및 이용 동의를 철회할 수 있습니다.
                    </p>
                </div>
                <div class="line-w line7">
                    <p class="title">7. 개인정보 보호를 위한 노력</p>
                    <p class="content">
                        케이닷은 이용자의 개인정보를 안전하게 관리하기 위하여 최선을 다하고 있으며, 고객의 개인정보는 비밀번호에 의해 보호되고 있습니다. 고객 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 고객의 비밀번호는 누구에게도 알려주시면 안 되며, 작업을 마치신 후에는 로그아웃(log-out) 버튼을 누르십시오. <br />
    				 회사는 고객의 개인정보 보호를 위하여 관리 담당자를 지정하고 유출방지에 대한 의식고취 및 대책개발을 위한 지속적인 교육을 실시하고 있습니다. 또한 아울러 기술적으로도 외부로부터의 해킹이나 도난분실의 방지를 위해 최고수준의 솔루션을 확보, 운영하기 위해 노력하고 있습니다. 단, 고객 본인의 부주의나 인터넷상의 문제로 개인정보가 유출해 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.
                    </p>
                </div>
                <div class="line-w line8">
                    <p class="title">8. 개정 전 고지 의무</p>
                    <p class="content">
                        본 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 경우 개정 최소 7일 전에 ‘공지사항’을 통해 사전 공지를 할 것입니다. <br />
    					 다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 공지하며, 필요 시 이용자 동의를 다시 받을 수도 있습니다.                   
                        <br /><span class="date">공고일자: 2021년 2월 1일</span><span class="date">시행일자: 2021년 2월 1일</span>   
                    </p>
                </div>
            </div>
        </div>
</body>
</html>