<!DOCTYPE html>
<html lang="en">
<head>
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@100;300;400;500;700;900&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../css/sub.css">
    <link rel="stylesheet" href="../css/header.css">
    <link rel="stylesheet" href="../css/wSelect.css">
    <meta charset="UTF-8">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1.0">
    <title>K-DOT</title>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
	<script src="../js/menu.js"></script>
    <script src="../js/wSelect.js"></script>
</head>
<body>	
		<div class="modal-con">
			<div class="modal-title">
                <span>Terms of Service</span>
                <div class="close-btn">
                    <img src="../img/sub/close_btn.png" alt="">
                </div>
            </div>
            <div class="line-wrap content-rd">
                <div class="line-w line1">
                    <p class="title">1. 환영합니다!</p>
                    <p class="content">
                        케이닷 제품 및 서비스를 이용해 주셔서 감사합니다. 본 약관은 다양한 케이닷 제품 및 서비스의 이용과 관련하여 회사(이하 ‘케이닷’)와 이를 이용하는 케이닷 회원(이하 ‘회원’) 또는 비회원과의 관계를 설명하며, 아울러 여러분의 케이닷 서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다. <br />
    					케이닷 서비스를 이용하거나 회원으로 가입하실 경우, 여러분은 본 약관 및 관련 운영 정책을 확인하거나 동의하게 되므로, 잠시 시간을 내시어 주의 깊게 살펴봐 주시기 바랍니다
                    </p>
                </div>
                <div class="line-w line2">
                    <p class="title">2. 다양한 제품과 서비스를 즐겨보세요.</p>
                    <p class="content">
                        케이닷은 www.k-dod.com 웹사이트 및 회사 사회관계망 서비스를 통해 온라인 서베이, 다른 이용자와의 커뮤니케이션, 콘텐츠 제공, 제품 소개 등 여러분의 생활의 질을 향상시킬 수 있는 다양한 서비스를 제공하고 있습니다. 여러분은 PC, 휴대폰 등 인터넷 이용이 가능한 각종 단말기를 통해 케이닷 서비스를 자유롭게 이용하실 수 있으며, 개별 서비스들의 구체적인 내용은 각 서비스 상의 안내, 공지사항, 고객센터 도움말 등에서 쉽게 확인하실 수 있습니다.<br />
    					케이닷은 기본적으로 여러분 모두에게 동일한 내용의 서비스를 제공합니다. 다만, '청소년보호법' 등 관련 법령이나 기타 개별 서비스 제공에서의 특별한 필요에 의해서 연령 또는 일정한 등급을 기준으로 이용자를 구분하여 제공하는 서비스의 내용, 이용 시간, 이용 횟수 등을 다르게 하는 등 일부 이용을 제한하는 경우가 있습니다.
                    </p>
                </div>
                <div class="line-w line3">
                    <p class="title">3. 회원으로 가입하시면 케이닷 서비스를 보다 편리하게 이용할 수 있습니다.</p>
                    <p class="content">
                        여러분은 본 약관을 읽고 동의하신 후 회원 가입을 신청하실 수 있으며, 케이닷은 이에 대한 승낙을 통해 회원 가입 절차를 완료하고 여러분께 케이닷 서비스 이용 계정(이하 ‘계정’)을 부여합니다. 계정이란 회원이 케이닷 서비스에 로그인한 이후 이용하는 각종 서비스 이용 이력을 회원 별로 관리하기 위해 설정한 회원 식별 단위를 말합니다. 회원은 자신의 계정을 통해 좀더 다양한 서비스를 보다 편리하고 유용하게 이용할 수 있습니다.
                    </p>
                </div>
                <div class="line-w line4">
                    <p class="title">4. 여러분이 제공한 콘텐츠를 소중히 다루겠습니다.</p>
                    <p class="content">
                        케이닷은 여러분이 게재한 게시물이나 참여하신 서베이 응답들이 우리 모두의 삶을 더욱 풍요롭게 해줄 것을 기대합니다. 케이닷은 여러분의 정보, 생각과 감정이 표현된 콘텐츠들을 소중히 보호할 것을 약속 드립니다. <br />
    					케이닷 서비스를 통해 여러분이 게재한 게시물을 적법하게 제공하려면 해당 콘텐츠에 대한 저장, 복제, 수정, 공중 송신, 전시, 배포, 2차적 저작물 작성 등의 이용 권한(기한과 지역 제한에 정함이 없으며, 별도 대가 지급이 없는 라이선스)이 필요합니다. 게시물 게재로 여러분은 케이닷에게 그러한 권한을 부여하게 되므로, 여러분은 이에 필요한 권리를 보유하고 있어야 합니다.
                    </p>
                </div>
                <div class="line-w line5">
                    <p class="title">5. 여러분의 개인정보를 소중히 보호합니다.</p>
                    <p class="content">
                        여러분의 개인정보를 소중히 보호합니다.<br />
    					케이닷은 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 개인정보를 수집, 이용하며, 개인정보 보호 관련 법령에 따라 안전하게 관리합니다. 케이닷에서 이용자 및 회원에 대해 관련 개인정보를 안전하게 처리하기 위하여 기울이는 노력이나 기타 상세한 사항은 개인정보 처리방침에서 확인하실 수 있습니다.<br />
    					케이닷은 여러분이 서비스를 이용하기 위해 일정 기간 동안 로그인 혹은 접속한 기록이 없는 경우, 전자메일, 서비스 내 알림 또는 기타 적절한 전자적 수단을 통해 사전에 안내해 드린 후 여러분의 정보를 파기하거나 분리 보관할 수 있으며, 만약 이로 인해 서비스 제공을 위해 필수적인 정보가 부족해질 경우 부득이 관련 서비스 이용 계약을 해지할 수 있습니다.
                    </p>
                </div>
                <div class="line-w line6">
                    <p class="title">6. 타인의 권리를 존중해 주세요.</p>
                    <p class="content">
                        여러분이 무심코 게재한 게시물로 인해 타인의 저작권이 침해되거나 명예훼손 등 권리 침해가 발생할 수 있습니다. 케이닷은 이에 대한 문제 해결을 위해 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 및 ‘저작권법’ 등을 근거로 권리침해 주장자의 요청에 따른 게시물 게시중단, 원 게시자의 이의신청에 따른 해당 게시물 게시 재개 등을 할 수 있습니다.
                    </p>
                </div>
                <div class="line-w line7">
                    <p class="title">7. 케이닷에서 제공하는 다양한 포인트를 유용하게 활용해 보세요.</p>
                    <p class="content">
                        케이닷은 여러분이 서비스를 효율적으로 이용할 수 있도록 포인트를 부여하고 있습니다. 포인트는 여러분의 일정한 케이닷 서비스 이용과 연동하여 케이닷이 임의로 책정하거나 조정하여 지급하는 일정한 계산 단위를 갖는 서비스 상의 가상 데이터를 말합니다. 포인트는 재산적 가치가 없기 때문에 금전으로 환불 또는 전환할 수 없지만, 포인트의 많고 적음에 따라 여러분의 케이닷 서비스 이용에 영향을 주는 경우가 있으므로 경우에 따라 적절히 활용해 보세요. <br />
    					케이닷은 서비스의 효율적 이용을 지원하거나 서비스 운영을 개선하기 위해 필요한 경우 사전에 여러분께 안내 드린 후 부득이 포인트의 일부 또는 전부를 조정할 수 있습니다. 그리고 포인트는 케이닷이 정한 기간에 따라 주기적으로 소멸할 수도 있으니 포인트가 부여되는 케이닷 서비스 이용 시 유의해 주시기 바랍니다.
                    </p>
                </div>
                <div class="line-w line8">
                    <p class="title">8. 케이닷 서비스 이용과 관련하여 몇 가지 주의사항이 있습니다.</p>
                    <p class="content">
                        케이닷은 여러분이 서비스를 자유롭고 편리하게 이용할 수 있도록 최선을 다하고 있습니다. 다만, 여러분이 케이닷 서비스를 보다 안전하게 이용하고 여러분과 타인의 권리가 서로 존중되고 보호받으려면 여러분의 도움과 협조가 필요합니다. 여러분의 안전한 서비스 이용과 권리 보호를 위해 부득이 아래와 같은 경우 여러분의 게시물 게재나 케이닷 서비스 이용이 제한될 수 있으므로, 이에 대한 확인 및 준수를 요청 드립니다. <br />
						-회원 가입 시 이름, 생년월일, 휴대전화번호 등의 정보를 허위로 기재해서는 안 됩니다. 회원 계정에 등록된 정보는 항상 정확한 최신 정보가 유지될 수 있도록 관리해 주세요. 자신의 계정을 다른 사람에게 판매, 양도, 대여 또는 담보로 제공하거나 다른 사람에게 그 사용을 허락해서는 안 됩니다. 아울러 자신의 계정이 아닌 타인의 계정을 무단으로 사용해서는 안 됩니다.<br />
						-타인에 대해 직접적이고 명백한 신체적 위협을 가하는 내용의 게시물, 타인의 자해 행위 또는 자살을 부추기거나 권장하는 내용의 게시물, 타인의 신상정보, 사생활 등 비공개 개인정보를 드러내는 내용의 게시물, 타인을 지속적으로 따돌리거나 괴롭히는 내용의 게시물, 성매매를 제안, 알선, 유인 또는 강요하는 내용의 게시물, 공공 안전에 대해 직접적이고 심각한 위협을 가하는 내용의 게시물은 제한될 수 있습니다. <br />
						-관련 법령상 금지되거나 형사처벌의 대상이 되는 행위를 수행하거나 이를 교사 또는 방조하는 등의 범죄 관련 직접적인 위험이 확인된 게시물, 관련 법령에서 홍보, 광고, 판매 등을 금지하고 있는 물건 또는 서비스를 홍보, 광고, 판매하는 내용의 게시물, 타인의 지식재산권 등을 침해하거나 모욕, 사생활 침해 또는 명예훼손 등 타인의 권리를 침해하는 내용이 확인된 게시물은 제한될 수 있습니다. 
                    </p>
                </div>
                <div class="line-w line9">
                    <p class="title">9. 부득이 서비스 이용을 제한할 경우 합리적인 절차를 준수합니다.</p>
                    <p class="content">
                        케이닷은 다양한 정보와 의견이 담긴 여러분의 콘텐츠를 소중히 다룰 것을 약속 드립니다만, 여러분이 게재한 게시물이 관련 법령, 본 약관, 게시물 운영정책, 각 개별 서비스에서의 약관, 운영정책 등에 위배되는 경우, 부득이 이를 비공개 또는 삭제 처리하거나 게재를 거부할 수 있습니다. 다만, 이것이 케이닷이 모든 콘텐츠를 검토할 의무가 있다는 것을 의미하지는 않습니다.<br />
    				또한 여러분이 관련 법령, 본 약관, 계정 및 게시물 운영정책, 각 개별 서비스에서의 약관, 운영정책 등을 준수하지 않을 경우, 케이닷은 여러분의 관련 행위 내용을 확인할 수 있으며, 그 확인 결과에 따라 케이닷 서비스 이용에 대한 주의를 당부하거나, 서비스 이용을 일부 또는 전부, 일시 또는 영구히 정지시키는 등 그 이용을 제한할 수 있습니다. 한편, 이러한 이용 제한에도 불구하고 더 이상 케이닷 서비스 이용계약의 온전한 유지를 기대하기 어려운 경우엔 부득이 여러분과의 이용계약을 해지할 수 있습니다.
                    </p>
                </div>
                <div class="line-w line10">
                    <p class="title">10. 언제든지 케이닷 서비스 이용을 해지하실 수 있습니다.</p>
                    <p class="content">
                        케이닷에게는 참 안타까운 일입니다만, 회원은 언제든지 케이닷 서비스 이용계약 해지를 신청하여 회원에서 탈퇴할 수 있으며, 이 경우 케이닷은 관련 법령 등이 정하는 바에 따라 이를 지체 없이 처리하겠습니다. <br />
    					케이닷 서비스 이용계약이 해지되면, 관련 법령 및 개인정보처리방침에 따라 케이닷이 해당 회원의 정보를 보유할 수 있는 경우를 제외하고, 해당 회원 계정에 부속된 게시물 일체를 포함한 회원의 모든 데이터는 소멸됨과 동시에 복구할 수 없게 됩니다. 다만, 이 경우에도 다른 회원이 별도로 담아갔거나 스크랩한 게시물과 공용 게시판에 등록한 댓글 등의 게시물은 삭제되지 않으므로 반드시 해지 신청 이전에 삭제하신 후 탈퇴하시기 바랍니다.
                    </p>
                </div>
                <div class="line-w line11">
                    <p class="title">11. 주요 사항을 잘 안내하고 여러분의 소중한 의견에 귀 기울이겠습니다.</p>
                    <p class="content">
                        케이닷은 서비스 이용에 필요한 주요사항을 적시에 잘 안내해 드릴 수 있도록 힘쓰겠습니다. 회원에게 통지를 하는 경우 전자메일, 서비스 내 알림 또는 기타 적절한 전자적 수단을 통해 개별적으로 알려 드릴 것이며, 다만 회원 전체에 대한 통지가 필요할 경우엔 7일 이상 www.k-dod.com 웹사이트 초기 화면 또는 공지사항 등에 관련 내용을 게시하도록 하겠습니다.<br />
    					케이닷은 여러분의 소중한 의견에 귀 기울이겠습니다. 여러분은 언제든지 QA/게시판을 통해 서비스 이용과 관련된 의견이나 개선사항을 전달할 수 있으며, 케이닷은 합리적 범위 내에서 가능한 그 처리과정 및 결과를 여러분께 전달할 수 있도록 하겠습니다.
                    </p>
                </div>
                <div class="line-w line12">
                    <p class="title">12. 여러분이 쉽게 알 수 있도록 약관 및 운영정책을 게시하며 사전 공지 후 개정합니다.</p>
                    <p class="content">
                        케이닷은 본 약관의 내용을 여러분이 쉽게 확인할 수 있도록 서비스 초기 화면에 게시하고 있으며, 수시로 본 약관, 계정 및 게시물 운영정책을 개정할 수 있습니다.<br />
    				케이닷은 변경된 약관을 게시한 날로부터 효력이 발생되는 날까지 (30일) 약관 변경에 대한 여러분의 의견을 기다립니다. 변경된지 30일이 지나도록 여러분의 의견이 케이닷에 접수되지 않으면, 여러분이 변경된 약관에 따라 서비스를 이용하는 데에 동의하는 것으로 간주됩니다.<br />
    				본 약관은 한국어를 정본으로 합니다. <br /><span class="date">공지 일자:2021년 2월 1일 </span><span class="date">시행 일자:2021년 2월 1일</span>    
                    </p>
                </div>
            </div>
		</div>
</body>
</html>